{
    "spam_words": [
        "aceptación", "acceso", "accesible", "acción", "activación", "actualización", "actuar", "actuación",
        "ahora", "ahorra", "ahorrar", "ahorro", "alerta", "amigo", "amplíe", "amor", "anuncio", "aprobado",
        "aprovecha", "arrugas", "asequible", "asistencia", "asombroso", "atención", "autenticación",
        "autorización", "aumente", "aviso", "bancarrota", "bancario", "banco", "barato", "beneficios",
        "billón", "blackjack", "bonificación", "bono", "búsqueda", "caduca", "calificado", "cancelación",
        "cantidad", "casino", "celebridad", "cheque", "cierre", "clic", "cliente", "click", "colección",
        "comercio", "compañero", "comparar", "compite", "compra", "comprador", "comprar", "compromiso",
        "confirmación", "confidencial", "consulta", "contacto", "contraseña", "costo", "crédito", "cura",
        "cupón", "dieta", "diagnósticos", "dinero", "dónde", "dominio", "donación", "efectivo", "eliminar",
        "empleo", "en", "encuentros", "enlace", "enriquecerse", "enriquezca", "entonces", "especial",
        "esfuerzo", "estado", "estimado", "éxito", "existencias", "expira", "factura", "facturación",
        "fabuloso", "felicitaciones", "final", "finanzas", "flash", "forma", "formulario", "fortuna",
        "frecuente", "ganancia", "ganancias", "gana", "ganar", "ganador", "garantía", "garantizada",
        "garantizado", "gastos", "gratuita", "gratuito", "gratis", "haz", "hazte", "hipoteca", "increíble",
        "información", "ingreso", "ingresos", "instantáneo", "instrucciones", "interés", "intereses",
        "introducción", "inversión", "invierte", "irrepetible", "irresistible", "jefe", "juega", "legal",
        "levita", "libertad", "limitada", "limitado", "llamada", "lotería", "lujo", "mágico", "marca",
        "marketing", "membresía", "mejora", "mejore", "miembro", "milagro", "miles", "millonario", "millón",
        "millones", "multiplicación", "multiplicar", "natural", "negocio", "notificación", "oportunidad",
        "participar", "personalizada", "personalizado", "pierda", "plan", "poderoso", "potencial",
        "premio", "premios", "préstamo", "prueba", "probar", "problema", "procesa", "prohibido", "promoción",
        "promocional", "prosperidad", "protección", "pronto", "publicidad", "privacidad", "privilegio",
        "producto", "rapidez", "rápido", "rebaja", "rebajas", "rebajado", "recompensa", "reducido", "reembolsable",
        "reembolso", "reembolsado", "rendimiento", "renovable", "renovación", "reserva", "resultados",
        "revelación", "revolucionario", "riesgo", "rolex", "rueda", "salvar", "satisfacción", "secreto",
        "segura", "seguridad", "seguro", "seleccionado", "sistema", "sorteo", "spam", "stock", "suministros",
        "suscribirse", "suscripción", "suscriptores", "tarifas", "tarjeta", "testimonios", "tiempo",
        "transferencia", "transferencias", "trampa", "tráfico", "último", "única", "único", "urgencia",
        "urgente", "vacaciones", "valida", "valioso", "venta", "ventas", "verificación", "vida", "viagra",
        "vista", "visite", "vip", "nummon", "numstat", "numurl", "lexmon"
    ],
    "rare_symbols": [
        "$", "@", "lexsym", "excl"
    ],
    "stop_words": [
        "lexuni","lexdim", "lexcal","numdim", "numcal ", "a", "al", "algo", "algunas", "algunos", "así", "aunque", "cómo", "con", "cuándo", "de", "del",
        "desde", "dónde", "el", "él", "ella", "ellas", "ellos", "en", "entre", "esa", "esas", "ese",
        "esos", "esta", "estas", "este", "estos", "fue", "fui", "fuera", "fueron", "ha", "había", "habían",
        "hasta", "hay", "he", "hemos", "la", "las", "le", "les", "lo", "los", "más", "me", "mi", "mí", "mis",
        "muy", "ni", "no", "nos", "nosotros", "o", "para", "pero", "por", "porque", "qué", "que", "quien",
        "quienes", "se", "será", "sí", "sin", "sobre", "sólo", "su", "sus", "también", "tan", "tanto", "te",
        "ti", "tiene", "tienen", "todo", "todos", "tu", "tus", "tú", "un", "una", "unas", "uno", "unos",
        "ya", "yo"
    ],
    "unassigned_words": ["numcod", "numtel", "numip" ]
}
