{
    "spamWords": [
      "acceso", "acción", "aceptación", "activación", "actuación", "actualización", "actuar",
      "amigo", "amor", "anuncio", "aprobado", "asistencia", "asombroso", "atención", "aumente",
      "autenticación", "autorización", "bancarrota", "beneficios", "billón", "blackjack",
      "casino", "celebridad", "cheque", "cierre", "clic", "click", "cliente", "comparar",
      "confidencial", "consulta", "contacto", "contraseña", "costo", "cupón", "cura",
      "diagnósticos", "dieta", "dominio", "donación", "eliminar", "empleo", "encuentros",
      "enriquecerse", "enriquezca", "esfuerzo", "estado", "estimado", "existencias", "expira",
      "fabuloso", "factura", "facturación", "felicitaciones", "final", "flash", "forma",
      "formulario", "frecuente", "haz", "hazte", "increíble", "información", "ingreso",
      "ingresos", "instantáneo", "instrucciones", "intereses", "interés", "introducción",
      "invierte", "irrepetible", "irresistible", "jefe", "juega", "legal", "levita",
      "lexalerta", "lexcompra", "lexexito", "lexfinanzas", "lexgarantia", "lexgratuito",
      "lexmon", "lexproducto", "lexpromocion", "lexsuscripcion", "lexurgencia", "lexvalioso",
      "libertad", "limitada", "limitado", "llamada", "lotería", "lujo", "marca", "marketing",
      "mejora", "mejore", "milagro", "miles", "millonario", "millones", "millón",
      "multiplicación", "multiplicar", "mágico", "natural", "negocio", "notificación",
      "nummon", "numstat", "numurl", "oportunidad", "participar", "personalizada",
      "personalizado", "pierda", "plan", "poderoso", "potencial", "premio", "premios",
      "privacidad", "privilegio", "probar", "problema", "procesa", "prohibido", "prosperidad",
      "protección", "prueba", "publicidad", "rapidez", "recompensa", "reducido", "reembolsable",
      "reembolsado", "reembolso", "rendimiento", "renovable", "renovación", "reserva",
      "resultados", "revelación", "revolucionario", "riesgo", "rolex", "rueda", "rápido",
      "salvar", "satisfacción", "secreto", "seleccionado", "sistema", "sorteo", "spam",
      "stock", "suministros", "tarifas", "testimonios", "tiempo", "trampa", "transferencia",
      "transferencias", "tráfico", "vacaciones", "verificación", "viagra", "vida", "visite",
      "vista","spamemoji","$","€", "webaddress"
    ],
  "rareSymbols": [
        "@", "lexsym", "excl"
    ],
    "stopWords": [
      "hamemoji","lexverbaux","lexconj","lexprep","lexadv","lexdet","lexpron","lexvocals","lexuni","lexdim", "lexcal","numdim", "numcal","todo", "todos", "mas", "tan", "tanto", "que"
    ],
    "unassignedWords": ["numcod", "numtel", "numip", "unknownemoji" ]
}
